
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Κωδικοποίηση:"; ObjectID = "295"; */
"295.title" = "Κωδικοποίηση:";

/* Class = "NSTextFieldCell"; title = "Θύρα:"; ObjectID = "297"; */
"297.title" = "Θύρα:";

/* Class = "NSTextFieldCell"; title = "Server Σύνδεσης:"; ObjectID = "300"; */
"300.title" = "Server Σύνδεσης:";

/* Class = "NSButtonCell"; title = "Χρήση proxy για μεταφορές αρχείων"; ObjectID = "301"; */
"301.title" = "Χρήση proxy για μεταφορές αρχείων";

/* Class = "NSTextFieldCell"; title = "AOL Proxy Server:"; ObjectID = "303"; */
"303.title" = "AOL Proxy Server:";

/* Class = "NSTextFieldCell"; title = "Κρυπτογράφηση:"; ObjectID = "306"; */
"306.title" = "Κρυπτογράφηση:";

/* Class = "NSTextFieldCell"; title = "Πληκτρολόγηση:"; ObjectID = "307"; */
"307.title" = "Πληκτρολόγηση:";

/* Class = "NSButtonCell"; title = "Να γνωρίζουν οι επαφές μου πότε πληκτρολογώ"; ObjectID = "308"; */
"308.title" = "Να γνωρίζουν οι επαφές μου πότε πληκτρολογώ";

/* Class = "NSButtonCell"; title = "Εμφάνιση της κατάστασης μου στο Web"; ObjectID = "309"; */
"309.title" = "Εμφάνιση της κατάστασης μου στο Web";

/* Class = "NSTextFieldCell"; title = "Εμφάνιση Web:"; ObjectID = "310"; */
"310.title" = "Εμφάνιση Web:";

/* Class = "NSButtonCell"; title = "Απαίτηση κρυπτογράφησης"; ObjectID = "313"; */
"313.title" = "Απαίτηση κρυπτογράφησης";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Χρήση κρυπτογράφησης όταν υπάρχει"; ObjectID = "315"; */
"315.title" = "Χρήση κρυπτογράφησης όταν υπάρχει";

/* Class = "NSButtonCell"; title = "Καμμία κρυπτογράφηση"; ObjectID = "316"; */
"316.title" = "Καμμία κρυπτογράφηση";

/* Class = "NSTextFieldCell"; title = "Κρυπτογράφηση:"; ObjectID = "317"; */
"317.title" = "Κρυπτογράφηση:";
